[{
  "_id": {
    "$oid": "5fefa3cc10b02e457ef64737"
  },
  "name": "Regula Auf der Maur",
  "bio": "<p>Dipl. Kindergartenlehrperson, Dipl. Figurenspieltherapeutin und Dipl. Psychomotoriktherapeutin und Dozentin für Figurenspiel an der Pädagogischen Hochschule Luzern.</p><p>Mutter von zwei Kindern.</p><p>Regula Auf der Maur spielt bei den Winterstücken im Naturmuseum und im PETRUSCHKA Wandertheater mit.</p>",
  "topic": "Figurenspiel",
  "sortOrder": 120,
  "active": true
},{
  "_id": {
    "$oid": "5fefa3cc10b02e457ef6473d"
  },
  "name": "Burgener Sextett",
  "bio": "<p>Im Rahmen des Lucerne Festival werden die Figurentheater von jungen Musikern begleitet.</p><p>Orchester: Stefanie Burgener Klavier, Jodok Vuille Violoncello, Elsbeth Burgener Flöte, Sofia Burgener Flöte.</p>",
  "topic": "Musikalische Begeleitung",
  "sortOrder": 600,
  "active": false
},{
  "_id": {
    "$oid": "5fefa3cc10b02e457ef64743"
  },
  "name": "Linus Wieland",
  "bio": "<p>Linus Wieland (*1977) Entwicklung & Betreuung petruschka.ch, WCMS Entwickler suva.ch, Vater zweier Kinder, Wirtschaftsinformatiker FH und Architekt BA FH.</p>",
  "topic": "Webmaster",
  "sortOrder": 800,
  "active": true
},{
  "_id": {
    "$oid": "5fefa3cc10b02e457ef64746"
  },
  "name": "Pascal Isler-Hildebrand",
  "bio": "<p>Mediasupport</p>",
  "topic": "Mediensupport",
  "sortOrder": 900,
  "active": true
},{
  "_id": {
    "$oid": "5fefa3cc10b02e457ef64740"
  },
  "name": "Andreas Gilomen",
  "bio": "<p>Begleitung der Lieder für die Figurentheater, Schlosswochenlieder und Soundtrack der Winterfigurentheater.</p>",
  "topic": "Musikalische Begeleitung",
  "sortOrder": 620,
  "active": false
},{
  "_id": {
    "$oid": "5fefa3cc10b02e457ef64731"
  },
  "name": "Marianne Hofer",
  "bio": "<p>Dozentin für Didaktik, Schultheater und Figurentheater am Kantonalen  Kindergartenseminar Luzern</p><p>2003 Gründung des Figurentheaters PETRUSCHKA.</p><p>Dozentin für Figurenspiel an der Pädagogischen Hochschule Luzern für Kindergartenund Unterstufe.</p><p>2013 - 2018 Zusammenarbeit mit dem Lucerne Festival Young.</p><p>Schreibt jeweils die Stücke für das Figurentheater, baut Figuren und macht Regie.</p>Seit 2010 ist das Sandzeichnen ein Teil der jeweiligen Theaterproduktionen desFigurentheaters PETRUSCHKA</p>",
  "topic": "Figurenspiel, Sandmalerei",
  "sortOrder": 100,
  "active": true
},{
  "_id": {
    "$oid": "5fefa3cc10b02e457ef64734"
  },
  "name": "Robert Hofer",
  "bio": "<p>Baut das technische Innenleben der Figuren, ist für Bühnenbau, Licht und Teatertechnik zuständig.</p><p>Er steigt auch mal auf die Bühne, wenn „Not am Manne“ ist.</p>",
  "topic": "Technik, Schauspiel",
  "sortOrder": 500,
  "active": true
},{
  "_id": {
    "$oid": "5fefa3cc10b02e457ef6473a"
  },
  "name": "Nathalie Hildebrand Isler",
  "bio": "<p>Dozentin für Figurenbau und Figurenspiel an der pädagogischen Hochschule Luzern</p> <p>Spielgruppenleiterin in Beromünster</p> <p>Figurenspieltherapeutin FFT mit eigener Praxis in Beromünster</p> <p>Webseite: <a href=\"https://www.arthos-traumwerkstatt.ch\" target=\"_blank\">arthos-traumwerkstatt.ch</a> <br/> <p>Dipl. Kindergartenlehrperson. Mutter von drei Kindern.</p> <p>Sie kreiert die jeweiligen Hörspiel-CD`s zu den einzelnen Winterstücken vom Figurentheater PETRUSCHKA.</p> <p>Nathalie Hildebrand Isler spielt bei den Winterstücken im Naturmuseum und im PETRUSCHKA Wandertheater mit.</p>",
  "topic": "Figurenspiel",
  "sortOrder": 130,
  "active": true
},{
  "_id": {
    "$oid": "60744a6bfb9d6f4ccc6f435c"
  },
  "name": "Evamaria Felder",
  "bio": "<p>Evamaria Felder (*1994) aus Schüpfheim (LU) im schönen Entlebuch spielt seit ihrem achten Lebensjahr Flöte. Ihre \tStudien führten sie erst an die Hochschule für Musik nach Luzern, wo sie bei Charles Aeschlimann und Anne-Laure \tPantillon ihren Bachelor absolvierte. Im Anschluss übersiedelte sie nach Wien, um beim Wiener Philharmoniker Walter \tAuer an der Universität für Musik und darstellende Kunst (MdW) Konzertfach Flöte zu studieren. <p></p>Während jeweils fünf Jahren war sie Soloflötistin und Präsidentin des Zentralschweizer Jugendsinfonieorchesters (ZJSO), sowie Soloflötistin des Jugendsinfonieorchesters Aargau (JSAG). Zurzeit widmet sie sich Kinderkonzerten, der Musikphysiologie und der Kammermusik. Neben dem «Trio Re:» ist sie Mitglied des «AoiUmi Trio» in Wien, der Musik-Improvisationsgruppe «TaTaTheater» und bildet zusammen mit der Harfenistin Joanna Thalmann das «Duo flarpa». Sie mag an der Kammermusik, dass diese so persönlich und individuell ist. Jede einzelne Stimme ist wichtig und zusammen – im Einklang – wird ein ganz eigener Weg der Interpretation gesucht.<p></p>In ihrer Freizeit verbringt Evamaria gerne Zeit mit ihrer Familie oder ihren Freunden, ist im Garten oder der Natur, kocht leidenschaftlich gerne – schreckt dabei auch vor Experimenten nicht zurück – und schaut informative Dokumentarfilme.</p> <p><b>Website: </b><a href=\"https://evamariafelder.ch/\" target=\"_blank\">evamariafelder.ch</a></p>",
  "topic": "Flöte",
  "sortOrder": 630,
  "active": true
},{
  "_id": {
    "$oid": "60744d17fb9d6f4ccc6f435d"
  },
  "name": "Mirjam Wagner",
  "bio": "<p>Mirjam Wagner (*1995), geboren in Lörrach (D), erhielt mit acht Jahren erstmals Klavierunterricht. Bereits im Alter von 16 Jahren absolvierte sie die Klasse für Studienvorbereitung an der Musikakademie Basel. Darauf begann sie ihr Bachelorstudium an der Hochschule für Musik in Luzern bei Florian Hoelscher. Im Anschluss studierte sie im Master Kirchenmusik mit Hauptfach Orgel und befindet sich nun im Masterstudium Klavier- und Orgelpädagogik bei Susanne Z’Graggen, ebenfalls in Luzern.</p><p>Bereits während ihrem Bachelorstudium gastierte sie an diversen Musikfestivals, spielte bereits in der Carnegie Hall in New York und war regelmässig als Liedbegleiterin und Korrepetitorin von Chören tätig. Zurzeit arbeitet sie als Klavierlehrerin an der Musikschule Einsiedeln. Des Weiteren hat sie seit September 2020 eine Stelle als Klosterorganistin am Kloster Einsiedeln inne – als erste Frau und erst als zweite weltliche Person überhaupt! Im «Trio Re:» spielt sie regelmässig KammermusikProjekte. Daran mag sie die Magie, die Spannung und die Stimmung, die man in der kleinen Gruppe auf der Bühne kreieren kann – und die sich beim Musizieren alleine oft nicht einstellt.</p><p> Auch in ihrer Freizeit setzt sie sich gerne mit Musik auseinander und hört die unterschiedlichsten Musikstile. Ausserdem kocht und liest sie gerne und bewegt sich in der Natur.</p>",
  "topic": "Klavier",
  "sortOrder": 640,
  "active": true
},{
  "_id": {
    "$oid": "60744ddffb9d6f4ccc6f435e"
  },
  "name": "Deborah Di Marco",
  "bio": "<p>Deborah Di Marco (*1996) stammt aus Aarau (AG) und spielt seit ihrem zehnten Lebensjahr Cello. Im Sommer 2020 schloss sie ihr Bachelorstudium an der Hochschule für Musik in Luzern bei Christian Poltéra erfolgreich ab und befindet sich nun im Masterstudium Musikpädagogik an der Zürcher Hochschule der Künste (ZHdK) bei Martina Schucan.</p><p>Die Arbeit in Orchestern und Kammermusikformationen liegen der Cellistin sehr am Herzen. So war sie während mehreren Jahren Stimmführerin im Jugendsinfonieorchester Aargau (JSAG) und ist momentan Stimmführerin bei den Jungen Zürcher Harmonikern, welche zweimal jährlich interessante Programme zur Aufführung bringen. Kammermusikalisch ist sie zurzeit vor allem im «Trio Re:» aktiv. Dabei liegt ihr neben dem musikalischen Aspekt auch die nonverbale Kommunikation mit ihren Mitmusikerinnen am Herzen, die oft mehr aussagt als ein übliches Gespräch. Des Weiteren liegt ihr Fokus auf der Zusammenarbeit mit Kindern und Jugendlichen und der Frage, wie diese ihre Neugier, Entdecker- und Gestaltungslust in der Musik ausleben können.</p><p>In der Freizeit nimmt Deborah auch gerne mal Abstand von der Musik und sucht die Stille, die sie in der Natur oder im Yoga findet. Ausserdem kocht sie gerne für Familie und Freunde, geht auf Reisen und liest Fachliteratur diverser Richtungen.</p>",
  "topic": "Cello",
  "sortOrder": 650,
  "active": true
},{
  "_id": {
    "$oid": "6074524efb9d6f4ccc6f435f"
  },
  "name": "Felizitas Küng",
  "bio": "<p>Felizitas Küng lebt und arbeitet in Zürich, nachdem sie während der Ausbildung für drei Jahre in Luzern wohnhaft war. Sie ist seit vielen Jahren in der Kunst-, Kultur- und Bildungslandschaft unterwegs. Bereits während ihrer eigenen Schulzeit hat sie die Arbeit mit Kindern geschätzt: In der Pfadi, in der Jugendanimation als Sozialarbeiterin, im Theater oder später bei Ihrer Arbeit als Kindergärtnerin.</p><p>Nach ihrem CAS in Kulturvermittlung- und Museumspädagogik hatte sie die Möglichkeit, im Stapferhaus in Lenzburg den Kinderrundgang zu übernehmen und zu konzipieren. Im Rahmen ihres Abschlussprojektes während dem CAS hatte sie einen Workshop für Kinder entwickelt, zu Kunst im öffentlichen Raum.</p><p>Neben diesen Tätigkeiten hat Felizitas auch immer selber Theater gespielt und eigene Stücke im Kindergarten realisiert. Seit der Ausbildung an der Pädagogischen Hochschule Luzern und der in einem Modul entstandenen Zusammenarbeit mit Marianne Hofer hat sie auch das Theaterspiel mit Figuren entdeckt. Neben dem Engagement im aktuellen Stück ist Felizitas ein eigenes Stück mit Figuren am Entwickeln.</p>",
  "topic": "Figurenspiel",
  "sortOrder": 150,
  "active": true
},{
  "_id": {
    "$oid": "607453aafb9d6f4ccc6f4360"
  },
  "name": "Robin Keller",
  "bio": "<p>Robin Keller wurde 1996 im Kanton Aargau geboren. Bereits im Alter von sieben Jahren erhielt der angehende \tMusikwissenschaftler ersten Cello-Unterricht bei Guido Steinmann. Später absolviert er an der Kantonsschule Wettingen \tdie Matura mit Schwerpunkt Musik (Cello und Gesang). Zu dieser Zeit beginnt auch sein breit abgestütztes, \tmusikalisches Interesse und seine rege Chor- und Orchestertätigkeit.</p> <p>Von 2016 bis 2020 studierte er Musikwissenschaft und Englisch an der \tUniversität Basel, zurzeit absolviert er den Master in \tMusikwissenschaft an der Universität Wien. Daneben arbeitet er als \tFilmredaktor bei Ringier Axel Springer Schweiz AG und ist Mitglied des \tAarauer Studentenorchesters ASTOR.</p>",
  "topic": "Cello",
  "sortOrder": 670,
  "active": true
},{
  "_id": {
    "$oid": "60745ac9e99903511c4e8449"
  },
  "name": "Natalie Wieland-Hofer",
  "bio": "<p>Natalie Wieland-Hofer: Leitung Kinderkultur und Pavillon Tribschenhorn, Kunst- und Kulturvermittlerin, Kindergärtnerin und Mutter von zwei Kindern.</p><p>Dipl. Kindergartenlehrperson und Dipl. Kunstschaffende. Schlosswochen \"Abenteurerin mit Schwert und Rüstung\". Natalie Wieland-Hofer leitet und organisiert die Schloss- und Tipiwochen, komponiert die Schloss- und Tipiwochenlieder und arbeitet im Kunstvermittlungsteam im Pavillon Tribschenhorn mit.</p>",
  "topic": "Sponsoring & Marketing",
  "sortOrder": 700,
  "active": true
}]